<section id="goodsReturnBox" class="sectionSlideBox">
	<h4 class="sctsTitle">환불 및 교환안내</h4>
	<div class="sctsCon">
		<table class="viewTable" summary="교환/반품(환불)기간">
			<caption>배송안내</caption>
			<colgroup><col /></colgroup>
			<tr>
				<th scope="row">교환/반품(환불)기간</th>
			</tr>
			<tr>
				<td>
					<p>
					고객님의 단순변심으로 인한 교환·반품은, 실제 상품등을 수령하신 날부터 7일이내<br />
					단, 상품안내 페이지에 표시된 교환/반품 기간이 7일보다 긴 경우에는 그 기간 고객님이 받으신 상품 등의 내용이 표시·광고 내용과 다르거나 <br />
					계약내용과 다르게 이행된 경우에는 상품 등을 수령한 날부터 3개월 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내<br />
					<br />
					택인택 상품 교환·반품 안내<br />
					- 식품 7일 이내, 의류·보석 15일 이내, 그 밖의 일반 상품 30일 이내 교환 반품 가능
					- 주문제작 상품 등 일부 상품은 교환·반품 기준이 상이할 수 있습니다.
					전자상거래법에 따른 교환·반품 규정이 상품공급업체가 개별적으로 지정한 교환·반품 조건 보다 우선 합니다.
					</p>
				</td>
			</tr>
		</table>
		<table class="viewTable mt10" summary="교환">
			<caption>배송안내</caption>
			<colgroup><col /></colgroup>
			<tr>
				<th scope="row">교환</th>
			</tr>
			<tr>
				<td>
					<p>
					고객님의 단순변심으로 인하여 교환ㆍ반품을 하시는 경우에는 상품등의 반환에 필요한 비용을 고객님이 부담하셔야 합니다.<br />
					- 예상 반품비 : 3,000원, 예상 교환비 : 3,000원 (주문 상품을 1개씩 각각 반품/교환 시 상품별로 발생하는 비용임)<br />
					- 고객님께서 직접 택배로 발송하실 경우 택배비는 본인 부담입니다.<br />
					- 중·대형 가전, 가구등 설치상품의 경우 상품, 지역, 설치비 등에 따라 반품·교환 비용이 상이할 수 있습니다.<br />
					- 회원등급에 따라 반품·교환 비용이 상이할 수 있습니다.<br />
					-  정확한 반품·교환비는 My Tag에서 반품·교환 접수 시 또는 고객센터로 문의 시 확인 가능합니다.<br />
					<br />
					고객님이 받으신 상품등의 내용이 표시·광고 내용과 다르거나 계약내용과 다르게 이행되어 교환·반품을 하시는 경우에는, 교환·반품 배송비는 무료입니다.<br />
					<br />
					교환/반품 규정 안내<br />
					상품 정보 페이지에 협력업체가 개별적으로 게시한 “반품, 교환, 환불”(이하 “청약철회”라 합니다)에 관한 내용이 “전자상거래등에서의소비자보호에관한 법률” (이하 “전상법이라 합니다)에서 규정한 내용보다 고객님께 유리한 경우에는 개별적으로 게시한 해당 “청약철회” 내용을 우선 적용하며, “전상법”의 규정보다 불리한 경우에는 “전상법”의 규정을 우선하여 적용합니다.
					</p>
				</td>
			</tr>
		</table>
		<table class="viewTable mt10" summary="교환">
			<caption>배송안내</caption>
			<colgroup><col /></colgroup>
			<tr>
				<th scope="row">교환/반품 불가사유안내</th>
			</tr>
			<tr>
				<td>
					<p>
					포장을 개봉하여 사용하거나 또는 설치가 완료되어 상품등의 가치가 훼손된 경우에는 교환/반품이 불가하오니 이 점 양해하여 주시기 바랍니다.<br />
					단, 상품의 내용을 확인하기 위하여 포장을 개봉한 경우에는 교환/반품이 가능합니다.<br />
					<br />
					• 고객님의 단순변심으로 인한 교환/반품 요청이 상품을 수령한 날로부터 7일을 경과한 경우.(택인택 상품은 30일, 의류/보석 15일)<br />
					• 고객님의 책임 있는 사유로 상품 등의 가치가 심하게 파손되거나 훼손된 경우.<br />
					• 고객님의 사용 또는 일부 소비에 의하여 상품 등의 가치가 현저히 감소된 경우.(예: 화장품, 식품, 사용한 가전제품으로 재판매가 불가능한 경우.)<br />
					• 시간이 경과되어 재판매가 곤란할 정도로 상품 등의 가치가 상실된 경우.(예: 계절의류, 냉난방기기 등 계절상품)<br />
					• 배송된 상품이 하자없음을 확인한 후 설치가 완료된 상품의 경우.(예: 가전제품, 가구, 헬스기기 등)<br />
					• 고객님의 요청에 따라 개별적으로 주문 제작되는 상품의 경우.(예: 수제화, 귀금속 등)<br />
					• 구매하신 상품의 구성품이 누락된 경우.(예 : 화장품 세트 상품, 의류에 부착되는 액세사리, 가전제품의 부속품, 사은품 등)<br />
					<br />
					단, 그 구성품이 훼손없이 회수가 가능한 경우에는 교환/반품이 가능합니다.<br />
					• 복제가 가능한 상품 등의 포장을 훼손한 경우. (예 : 도서, DVD, CD 등 복제 가능한 상품)<br />
					<br />
					기타, '전자상거래 등에서의 소비자보호에 관한 법률'이 정하는 청약철회 제한사유에 해당되는 경우.<br />
					</p>
				</td>
			</tr>
		</table>
	</div>
</section>